welcome.genie = \ufeff, \u092e\u0948\u0902 ngGenie \u0939\u0942\u0901, \u092e\u0948\u0902 \u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0940 \u092e\u0926\u0926 \u0915\u0948\u0938\u0947 \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0942\u0902?

greetings.morning = \ufeff\u0936\u0941\u092d \u092a\u094d\u0930\u092d\u093e\u0924

greetings.afternoon = \ufeff\u0917\u0941\u0921 \u0911\u092b\u093c\u094d\u091f\u0930\u0928\u0942\u0928

greetings.evening = \ufeff\u0936\u0941\u092d \u0938\u0902\u0927\u094d\u092f\u093e

formdetails.submit = \ufeff\u0906\u092a\u0915\u093e \u0935\u093f\u0935\u0930\u0923 \u0938\u092b\u0932\u0924\u093e\u092a\u0942\u0930\u094d\u0935\u0915 \u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0917\u094d\u0930\u093e\u0939\u0915 \u0938\u0939\u092f\u094b\u0917 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0906\u092a\u0938\u0947 \u091c\u0932\u094d\u0926 \u0939\u0940 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902\u0917\u0947\u0964 \u0939\u092e\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964

software.success = \ufeff\u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0905\u0928\u0941\u0930\u094b\u0927 \u090f\u0928 \u090f\u0938 \u0932\u093e\u0907\u091f \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u0964 \u0905\u0928\u0941\u0930\u094b\u0927 \u0915\u093f\u092f\u093e \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0936\u0940\u0918\u094d\u0930 \u0939\u0940 \u0938\u094d\u0925\u093e\u092a\u093f\u0924 \u0915\u093f\u092f\u093e \u091c\u093e\u090f\u0917\u093e\u0964 \u0939\u092e\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964

sotware.ticket = \ufeff\u0906\u092a\u0915\u0947 \u0938\u0949\u092b\u094d\u091f\u0935\u0947\u092f\u0930 \u0938\u094d\u0925\u093e\u092a\u0928\u093e \u0915\u0947 \u0905\u0928\u0941\u0930\u094b\u0927 \u0915\u0947 \u0932\u093f\u090f \u091f\u093f\u0915\u091f \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948\u0964 \u0917\u094d\u0930\u093e\u0939\u0915 \u0938\u0939\u092f\u094b\u0917 \u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940 \u0906\u092a\u0938\u0947 \u091c\u0932\u094d\u0926 \u0939\u0940 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902\u0917\u0947\u0964 \u0939\u092e\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964

resolution.confirmation = \ufeff\u0938\u092e\u093e\u0927\u093e\u0928 \u0928\u0947 \u0906\u092a\u0915\u0940 \u0938\u092e\u0938\u094d\u092f\u093e \u0915\u093e \u0939\u0932 \u0915\u093f\u092f\u093e? (\u0939\u093e\u0902/\u0928\u0939\u0940\u0902)